const schools = [

{
    name:"중앙대학교",
    subtitle:"교사간담회",

    sections:[
        {
            title:"학생부종합전형",
            tag:"학종",
            items:[
                "성장형 인재 전형 신설",
                "탐구형·융합형과 중복지원 가능",
                "인문은 계열적합성, 자연은 전공적합성 중요",
                "성장형은 학업50 진로30 공동체20",
                "공동교육과정 이수는 긍정적으로 평가"
            ]
        },

        {
            title:"논술전형",
            tag:"논술",
            items:[
                "창의형 논술 신설",
                "수능최저 없음",
                "일반형과 중복지원 가능",
                "기하 제외"
            ]
        },

        {
            title:"정시전형",
            tag:"정시",
            items:[
                "미인정결석만 반영",
                "지각·조퇴 반영 안함",
                "출결 10%"
            ]
        }
    ]
}

];
